PAD
UNK
<sos>
<eos>
的
我
么
一
下
是
怎
查
天
给
。
有
吗
？
到
什
个
做
电
上
1
帮
看
今
发
想
哪
打
新
道
不
车
号
能
合
安
开
你
说
件
听
要
中
少
多
放
首
会
，
肥
省
大
在
来
播
票
了
信
行
羞
徽
小
调
影
话
邮
搜
以
可
市
语
这
询
日
国
5
姓
句
历
海
火
4
声
生
知
9
些
明
南
事
用
州
月
年
人
梦
价
叫
京
股
闻
三
视
频
造
油
码
家
找
2
限
诗
去
0
史
子
好
啊
城
词
北
学
里
吧
最
航
铁
情
空
短
索
把
台
百
写
为
儿
息
英
歌
点
班
肉
8
节
拳
高
广
时
成
法
鱼
解
关
尾
晚
江
乐
飞
3
如
呢
卫
网
联
字
烧
周
没
机
几
目
克
灯
红
换
千
请
从
斤
样
二
那
张
相
李
意
静
汽
建
五
回
讲
果
告
童
阳
于
万
鸡
西
文
山
风
系
适
音
东
品
四
诉
间
名
出
王
吃
条
思
画
整
湖
现
度
排
背
动
封
6
替
释
面
部
谜
八
笔
无
路
讯
分
石
白
转
公
所
剧
化
钟
汉
老
定
豆
炒
唐
啥
何
美
科
走
c
7
治
菜
六
武
气
经
蛇
蛋
映
热
第
手
设
磅
直
内
赛
复
长
因
麻
办
昨
兴
和
方
爱
近
后
都
苏
头
骨
门
集
钱
包
闹
懒
惰
七
收
地
见
评
春
古
温
午
重
饭
陈
十
读
雀
容
该
九
站
问
黄
哦
水
昌
杭
自
算
云
星
花
汤
q
沙
房
牛
就
烦
份
猪
演
等
候
清
导
煮
青
比
表
位
置
氏
呀
鸦
济
列
龙
吨
模
式
达
规
v
华
狗
！
酸
院
香
起
过
前
楼
涨
光
庆
t
德
牌
单
金
线
性
得
超
己
冷
林
央
宁
曲
奖
猜
宜
期
宝
功
闭
翻
本
虎
早
深
代
辖
马
土
雨
产
室
数
疗
译
全
指
送
赵
盘
当
作
圳
太
哈
米
段
厅
跌
通
着
软
则
锅
腼
腆
属
”
“
结
共
预
制
理
幺
客
搞
之
游
口
园
况
启
还
.
夜
主
妈
郑
街
神
载
军
民
熊
玩
总
搬
需
卖
唱
跳
记
刘
进
特
浏
览
差
a
报
扫
艺
心
糖
场
河
区
答
喜
吉
强
流
贵
书
箱
羊
消
两
姐
炎
丽
易
干
爸
猫
岳
昆
彩
选
银
坐
体
锡
买
让
示
黑
丝
尔
零
病
带
福
们
费
应
沈
始
女
注
湿
源
片
再
呼
烤
志
粉
业
醋
幻
工
鸟
皮
将
程
物
连
健
漫
象
诵
官
念
加
蒸
斯
兰
只
团
满
技
状
鹏
推
毛
浙
谁
o
未
才
居
球
贝
页
秋
器
辣
饕
徐
摆
港
传
厦
卧
外
感
免
拐
原
司
他
鸭
农
往
谢
亮
态
泽
甲
婆
晓
哥
睡
绍
真
图
祖
杨
晨
炖
波
步
对
商
布
偏
同
康
编
鼠
芜
茄
寻
宋
升
翅
每
瑞
伦
瓜
与
征
县
教
世
正
佩
保
兆
郭
叶
玉
很
威
速
杀
约
荐
觉
介
活
e
至
饼
酒
阿
吴
炸
杰
衣
利
育
忐
假
拉
色
恒
透
常
钢
眼
夏
料
柿
笑
嫁
娶
男
追
孩
师
苹
卡
入
糕
齐
警
战
秀
茶
底
套
岛
耳
奇
峰
狐
娱
随
便
妹
镇
然
佳
胡
种
运
伤
桂
境
寓
腐
树
快
u
旁
餮
鬼
绝
板
庄
奥
变
嗯
营
粤
囫
肠
亚
m
形
界
别
侠
杜
景
交
浩
平
赣
除
-
资
材
夫
酷
简
足
脚
阜
雅
b
落
梅
纲
防
者
洲
言
雷
厨
咋
诚
许
但
而
综
祭
萝
划
朗
录
兵
被
婷
聊
尿
又
魔
漂
川
校
腾
爷
典
凉
煲
忌
讳
掉
雪
季
酱
狼
格
停
左
移
露
爆
喂
良
幅
虾
订
途
刚
括
其
切
旅
l
洗
储
曼
望
甫
抽
更
潍
坊
狮
冒
向
伟
精
肾
粥
案
您
队
凤
临
政
薯
顺
块
量
柳
难
s
k
y
忙
莫
非
勿
扰
接
浪
余
死
煎
乳
食
弟
跑
边
暖
床
i
《
》
卜
刻
巴
称
访
丸
潘
咨
涛
洛
忑
番
穿
完
拌
玄
眠
博
永
概
馒
嘟
义
拨
曹
右
紫
沿
珠
激
p
洪
宾
店
血
堰
乌
篇
末
探
求
微
鹿
琳
蟹
谋
滨
r
止
磊
丹
甄
嬛
堡
立
欣
她
伞
希
幸
续
慕
库
显
组
配
薛
戏
冲
倩
焖
使
察
疆
若
姆
欧
力
练
否
凰
服
惊
佛
袁
腹
默
付
螺
府
腊
鸣
莲
脑
哇
泉
恐
淮
扬
具
异
较
臭
失
忘
严
村
故
孙
胜
且
璐
卦
富
松
添
葛
冰
极
类
敏
聚
桥
慧
g
证
药
友
猴
另
赶
逛
胃
智
刮
祀
谷
艾
绵
含
社
嘉
荣
枣
浆
帅
斗
仿
勤
廊
媛
吱
帝
玲
半
勋
穷
摩
柴
芒
肝
凌
宫
餐
烟
举
晒
囵
菇
嘞
陵
鲁
迅
辽
w
饶
腿
痛
咖
嘿
档
仁
馆
屋
棋
饺
木
坤
泰
培
姜
芳
鲤
离
洋
d
癌
嘎
腺
低
呗
柯
次
鹰
岁
菊
津
拍
宇
角
桑
坡
辉
艳
恶
墅
泳
敦
刀
断
兔
陕
究
竟
董
驼
灵
怀
君
傅
截
串
燥
群
汇
麦
士
纳
父
震
罪
娇
扑
苗
纶
枝
响
田
初
豪
岸
怖
丰
菏
降
蜀
计
卤
蹄
n
靖
素
摇
滚
晋
驰
孝
烽
岩
茅
啤
灌
兄
逃
勇
饮
脊
腌
郁
唯
韩
党
霸
咯
厕
久
淘
篮
骤
优
环
稻
浴
束
蒙
侦
派
券
财
净
帽
务
伊
鼎
蜜
蜂
凸
顶
烫
独
溪
惠
依
泥
欲
汪
紧
支
劳
葱
参
琴
茎
恩
鼻
域
寿
熙
辛
鞍
淄
拾
认
丁
装
狸
贤
饿
驴
钓
即
险
润
凶
折
滁
斌
葡
萄
屏
肩
围
祸
获
蛙
局
豹
盒
凯
踢
嘛
莞
焦
谈
质
辑
颜
榜
择
惜
灰
庭
贾
呵
坏
标
破
处
控
癣
轮
绿
颖
芝
阅
蔡
亲
际
鸽
朵
蒜
燕
圣
归
欢
惑
乾
压
甜
堂
实
呦
螃
菲
匪
雁
俊
罗
吹
巧
亢
鼓
咳
嗽
h
飘
邓
贴
闸
孟
倒
趟
嬴
吝
确
茵
逗
媒
呱
彼
宿
吊
隆
负
荆
登
远
律
轼
爪
胖
胆
笨
斑
雄
值
颈
椎
瓷
蒽
婚
腰
羹
赏
庙
宏
双
尼
岚
奕
存
懂
谣
