PAD
UNK
<sos>
<eos>
的
我
么
一
下
是
怎
查
。
给
天
吗
？
有
什
个
电
1
到
做
看
上
帮
想
今
发
哪
打
号
不
新
道
开
能
车
听
安
中
你
合
说
要
放
，
少
件
首
会
多
省
大
调
肥
了
话
在
搜
信
播
小
行
市
影
来
语
票
可
徽
日
国
些
以
羞
询
南
5
邮
这
历
句
三
姓
声
事
9
4
生
京
价
月
闻
年
海
知
用
明
人
叫
码
频
梦
股
找
限
火
油
诗
啊
去
造
家
北
2
子
视
好
史
州
空
0
城
吧
词
学
索
情
里
最
息
高
航
短
肉
歌
解
点
铁
把
英
法
写
8
尾
儿
时
江
百
节
关
台
为
呢
机
飞
字
成
班
广
拳
联
鱼
如
二
灯
换
乐
几
千
告
克
那
目
请
网
意
样
周
五
从
3
汽
卫
风
建
张
静
斤
相
晚
红
回
果
诉
烧
李
山
阳
名
系
万
品
东
西
讲
音
思
无
于
没
间
童
背
排
四
整
文
路
鸡
赛
释
现
老
王
动
适
白
湖
条
钟
画
讯
剧
吃
出
分
直
科
石
定
谜
6
蛇
所
走
汉
封
度
面
笔
化
啥
7
八
第
部
钱
都
c
治
炒
唐
经
公
爱
六
何
美
武
替
设
豆
昨
和
兴
菜
骨
映
见
集
蛋
闹
方
青
气
比
内
办
春
手
磅
转
近
懒
惰
门
热
超
雀
苏
麻
长
香
哦
地
星
收
复
头
清
陈
包
七
q
位
后
古
就
饭
容
因
站
午
线
猪
汤
九
十
花
院
演
云
房
水
评
光
狗
黄
前
等
辖
读
央
规
呀
温
曲
表
性
重
将
得
候
置
！
昌
该
吨
宁
翻
译
奖
期
牌
单
列
需
烦
式
算
导
早
米
份
华
楼
庆
通
着
区
牛
鸦
哈
德
氏
军
疗
过
煮
济
起
腼
腆
幺
龙
自
虎
达
理
赵
冷
金
问
模
酸
丝
沙
林
猜
马
闭
预
爸
宜
雨
当
作
产
炎
锅
则
代
主
进
两
v
功
唱
盘
宝
湿
妈
总
河
易
答
结
送
室
片
速
指
数
神
t
箱
示
羊
深
口
搞
全
夜
浏
览
土
差
园
糖
体
女
厅
太
物
银
己
街
a
本
圳
岳
杭
游
之
黑
注
.
锡
斯
福
醋
涨
零
刘
源
猫
制
段
再
原
扫
喜
共
记
玩
让
尔
”
“
艺
心
消
民
软
场
况
世
载
彩
吉
徐
启
粉
客
熊
搬
卖
还
郑
跳
居
干
丽
球
绍
未
鸭
鹏
哥
才
工
传
只
页
报
宋
选
程
芜
跌
连
技
o
书
买
始
鼠
呼
港
沈
昆
皮
强
吴
浙
们
念
志
佳
象
征
带
费
病
毛
泽
孩
拉
秀
器
兰
婆
亚
恒
升
睡
厦
漫
贝
外
坐
特
杨
峰
丹
蒸
诵
界
瓜
酒
健
炖
伦
交
感
辣
幻
秋
晓
梅
对
波
官
团
卧
板
状
态
假
谁
入
寻
切
拐
玉
属
正
业
兆
他
师
钢
加
推
杰
色
流
满
摆
甲
商
套
免
平
步
腐
编
随
镇
贵
除
雅
佩
司
很
育
半
凉
威
忌
讳
茄
应
追
农
透
烤
约
真
鸟
季
称
晨
许
茶
粤
祖
利
同
布
活
材
教
姐
觉
变
料
至
笑
炸
格
又
-
夏
较
康
便
底
与
岛
雪
叶
案
狐
景
往
雷
饕
侠
眼
拌
死
番
苹
桂
e
求
言
虾
途
爆
瑞
战
饼
粥
祭
柿
谢
蟹
探
巴
望
永
店
荐
然
魔
综
常
县
形
咋
每
聊
浩
卡
亮
u
录
肠
订
杀
妹
保
刚
寓
柯
介
朗
旅
立
滨
绝
柴
营
厨
乳
刻
酷
括
抽
露
者
奇
库
向
床
伤
h
图
糕
脑
医
兵
嫁
娶
娱
餐
庄
防
耳
摩
而
移
川
校
衣
府
b
郭
鹿
鬼
淮
落
树
凹
胡
萝
药
齐
运
别
奥
阜
k
更
伟
左
紫
酱
博
木
微
翅
y
诚
末
桥
田
良
乌
谋
境
腺
您
茅
破
杜
组
资
m
煲
典
足
洲
喂
照
腾
具
婷
掉
眠
阿
勋
接
顶
块
嘟
潘
r
队
沿
琳
赶
冰
警
恐
忙
祀
难
社
甄
嬛
辉
储
欣
富
呃
慕
丸
尿
玄
且
纲
瓷
凤
夫
囫
坏
凸
简
嘎
卜
洪
鲁
精
嘞
另
弟
洛
低
冒
曼
种
潍
坊
胃
完
涛
被
激
止
右
淘
其
i
s
划
辽
薯
非
勿
扰
双
麦
篇
棋
宇
咖
伞
磊
绵
快
环
螺
猴
类
浪
饶
偏
璐
爷
幸
屋
甫
力
艾
佛
幅
咏
仓
财
饺
笨
芒
庭
p
苗
男
餮
倩
坡
l
w
d
跑
松
陵
吊
否
余
狼
椒
曹
练
拨
默
晒
莲
敏
灌
暖
忘
肾
失
嘿
举
啦
食
泳
姜
堰
廊
艳
归
边
拍
帽
拾
但
咨
鸣
凰
证
摇
滚
岁
莞
芳
君
蛙
媛
嗯
含
泰
螃
鹰
菊
馆
村
罗
添
胜
版
煎
使
宾
刮
凶
登
冬
显
臭
档
顺
玲
迅
赣
纶
购
党
肺
剑
血
停
疆
轮
怖
亢
岩
险
婚
烟
穷
断
哇
狮
堡
逛
察
g
癌
珠
刀
她
味
仙
柳
脚
扑
吱
葛
颜
凯
暗
惑
啤
肩
孝
惊
敦
懂
盒
嘉
痛
怀
袁
媒
拔
芋
飘
脊
陕
靖
斗
鼓
腿
草
虹
狸
忍
勤
劳
冠
优
镜
俊
隆
卢
蜇
辛
鞍
熙
响
瘫
蒜
贴
栗
独
蹄
基
量
款
n
呗
雄
稻
值
冲
葫
芦
汇
池
帝
饮
批
鼻
颖
尚
淋
盛
薛
处
赏
豪
阵
穿
驼
饿
菇
闸
祸
急
坤
蒙
枝
欲
浆
蜀
燥
谦
员
蓝
骑
肚
呦
究
竟
屏
认
藕
榜
涵
雁
初
汕
暴
囵
灵
异
井
钓
仁
潭
脱
卦
乡
像
素
骤
湘
萌
咳
嗽
润
贾
并
围
篮
习
洋
葱
鲤
谣
奕
岗
倒
访
负
腹
萨
鲜
羹
嘛
茎
扬
次
付
概
故
剩
欧
震
罪
压
凌
荣
瘦
局
恨
士
仿
阅
杯
驰
琪
卓
豹
堂
级
泉
逃
桑
折
腰
贫
恶
孙
智
呱
际
菏
域
馒
驴
姆
烽
胆
亦
凡
圣
彼
远
滁
义
嬴
政
弄
甜
宏
获
标
戏
希
猩
实
孟
霸
斌
浦
确
极
计
续
洗
励
曾
逗
《
》
蜜
蜂
丁
灼
菲
邓
葡
萄
久
蕉
距
紧
厕
伙
绿
截
仔
呵
吝
颈
椎
忐
培
兔
灰
卤
娇
欢
临
帅
宙
莫
若
茵
纳
鸽
:
岸
控
肝
蒽
宫
严
巧
傅
斑
趟
勇
悠
侦
亲
存
